aic94xx-firmware
apache-spark
bitwig-studio
brother-hll2340dw
dbeaver-ee
debtap
downgrade
etcher-bin
gitflow-avh
google-cloud-sdk
gotop
linvst-stable
nvm
polybar
postman
robo3t-bin
spotify
traefik-bin
vcvrack
wd719x-firmware
wineasio
yay
zoom
