adobe-source-han-sans-cn-fonts
alsa-utils
arandr
audacity
autoconf
automake
base
binutils
bison
bluez-utils
chromium
cmus
code
cups
dialog
docker
efibootmgr
evince
fakeroot
feh
file
findutils
firefox
flameshot
flex
fuseiso
fwupd
gawk
gcc
gendesk
gettext
git
gnome-keyring
go
gparted
graphicsmagick
grep
groff
grub
gvfs-google
gvfs-mtp
gvfs-smb
gzip
htop
hwinfo
i3-gaps
i3blocks
i3lock
i3status
intel-ucode
jack2
jdk11-openjdk
jupyterlab
kubectl
lib32-libpulse
lib32-mpg123
lib32-nvidia-utils
lib32-vulkan-icd-loader
libmtp
libreoffice-still
libreoffice-still-fr
libtool
libva-mesa-driver
libvdpau-va-gl
libvncserver
light
linux
linux-firmware
luit
lutris
lxappearance
lxc
lxd
lxrandr
m4
make
materia-gtk-theme
mesa-demos
mesa-vdpau
mpg123
mpv
mtools
musescore
nano
neofetch
network-manager-applet
networkmanager
networkmanager-openvpn
npm
ntfs-3g
nvidia
nvidia-prime
nvtop
openssh
os-prober
pacman
papirus-icon-theme
patch
pavucontrol
pcmanfm
picom
pkgconf
polkit-gnome
postgis
powertop
pulseaudio
pulseaudio-bluetooth
python-dbus
python-gdal
python-pip
python-pywal
qjackctl
ranger
remmina
rofi
rxvt-unicode
samba
sbt
seahorse
sed
smbclient
solaar
spatialindex
sshfs
steam
sudo
termite
texinfo
thermald
tlp
ttf-dejavu
ttf-font-awesome
ttf-hack
ttf-liberation
unzip
vi
virtualbox
visualvm
vlc
vulkan-intel
vulkan-tools
which
wine-gecko
xarchiver
xclip
xdg-user-dirs
xf86-input-synaptics
xorg-bdftopcf
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xss-lock
zip
zsh
zvbi
